getantidote/use-omz
ohmyzsh/ohmyzsh path:lib
# plugin
ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/z
ohmyzsh/ohmyzsh path:plugins/fzf
ohmyzsh/ohmyzsh path:plugins/mise
ohmyzsh/ohmyzsh path:themes/robbyrussell.zsh-theme
# alias-tips
djui/alias-tips
